<%@ Page Title="" Language="C#" MasterPageFile="~/News/projects/NewsExample.Master" AutoEventWireup="true" CodeBehind="595K5P29n.aspx.cs" Inherits="Murthy.Web.News.projects._595K5P29n" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div>
        <h2>港区国安法”表态：社会必须发声支持立法，香港决不可成为国家安全的短板及反华基地</h2>
        【环球网报道】据香港“大公文汇全媒体”25日报道，全国政协副主席、香港特区前行政长官董建华25日下午3时，通过“团结香港基金”进行网上直播。他在谈到正在召开的十三届全国人大三次会议将审议《全国人民代表大会关于建立健全香港特别行政区维护国家安全的法律制度和执行机制的决定（草案）》时表示，我们要对“一国两制”有信心，维护国家安全就是保障“一国两制”。
        对于有人鼓吹制定了“港区国安法”香港就会失去民主、自由，就会失去“一国两制”，董建华驳斥表示，这些都是没有事实根据的指控，也是经不起推敲的。他强调，立法不会影响香港市民依法享有的任何权利和自由，香港原有的资本主义制度及生活方式也不会变。

董建华说，香港过去一年得了重病，不能再这样下去，维护国家安全的法律不是“洪水猛兽”，而是一剂良药，体现了国家重视香港、珍惜香港。现在是香港人展示责任和担当的时候，要坚守“一国两制”、维护国家主权，为“一国两制”作出贡献。

董建华表示，维护国家安全是特区政府的宪制责任，社会要思考如何配合。他认为社会必须发声支持立法建议，香港决不可以成为国家安全的短板及反华基地。市民必须认识到过去的暴力事件是受到煽动，我们亦有责任加强市民对宪法、基本法的正确认识，增强市民特别是青少年对国家及国家安全的认同，增强市民维护国家安全的责任感和使命感。

此外，董建华还提到，全国人大审议“港区国安法”的决定草案，令不少香港市民感到鼓舞，认为一年来香港社会经历多番冲击、折腾之后，局面终于出现了曙光。同时他亦听到，有市民为香港将有国家安全法律而感到不安。董建华说，香港人可以放心，全国人大在审议“港区国安法”决定草案的《说明》中已经清晰指出，为香港制定维护国家安全的法律，针对的只是极少数犯严重罪行的人。

董建华表示，如果香港市民没有任何计划、行动分裂国家，颠覆国家政权，组织实施恐怖活动，或串连外国或境外势力干预香港事务，实在没有任何理由感到害怕。他希望大家明白，“有国才有家”，维护国家安全的法律，是为了充分保护国家，保护香港，从老百姓的角度，就是保护每一个家，每一个人。

    </div>
</asp:Content>
